@extends('tampletes.header')
@section('title')
    Согласие на обработку персональных данных
@endsection
@section('body')
<div class="container">
    <div class="row">
        <div class=" fs-1 text-center mt-5">
            Согласие на обработку персональных данных
        </div>

        <p class="text-justify fs-5 mt-2 mb-5">
            Я даю свое согласие на обработку ИП Галиуллиной Э.Ф. (далее – «Компания») моих персональных данных и/или результатов обработки моих персональных данных и подтверждаю, что, давая такое согласие, действую своей волей и в своем интересе.
            
            Согласие дается мной для целей заключения с Компанией любых договоров и их дальнейшего исполнения, оказания Компанией услуг, продвижения услуг Компании, участия в проводимых Компанией акциях, опросах, исследованиях (включая, но не ограничиваясь проведением опросов, исследований посредством электронной, телефонной и сотовой связи), предоставления мне информации об оказываемых Компанией услугах, предоставления Компанией консультационных услуг, в том числе в целях заключения мной в дальнейшем договоров/соглашений.
            
            Обработка Персональных данных осуществляется Компанией в объеме, который необходим для достижения каждой из вышеперечисленных целей. Согласие действует в течение сроков хранения документов и сведений, содержащих персональные данные, установленных действующим законодательством РФ и договорами, заключенными со мной. Согласие может быть отозвано путем уведомления Компании на электронный адрес global-speaker@mail.ru за 1 (один) месяц до момента отзыва согласия. Согласие предоставляется на осуществление любых действий, входящих в понятие «обработка» согласно п.3 ст. 3 ФЗ №152 «О персональных данных». Обработка Персональных данных осуществляется Компанией с применением следующих основных способов (но, не ограничиваясь ими): хранение, запись на электронные носители и их хранение, составление перечней, маркировка.
            
        </p>
    </div>
</div>
@endsection